
/* Class = "IBUISegmentedControl"; 15.segmentTitles[0] = "Favorite Sites"; ObjectID = "15"; */
"15.segmentTitles[0]" = "Favorite Sites";

/* Class = "IBUISegmentedControl"; 15.segmentTitles[1] = "My Sites"; ObjectID = "15"; */
"15.segmentTitles[1]" = "My Sites";

/* Class = "IBUISegmentedControl"; 15.segmentTitles[2] = "All Sites"; ObjectID = "15"; */
"15.segmentTitles[2]" = "All Sites";
